Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/naeringer.html.tmx
Source language: nob
Languages: sma

source: Næringer / Forsiden - Sametinget
sma: Jielemh / Saemiedigkie - Sametinget

source: Søk tilskudd
sma: Ohtsh dåarjoem

source: Å opprettholde og videreutvikle samiske næringsformer er en sikring av næringsgrunnlaget for samene, og er en garanti for utvikling av samisk kultur og et levende samisk språk.
sma: Saemien jielemevuekieh tjåadtjoehtidh jïh vijriesåbpoe evtiedidh dam saemiej jielemevåaroemem gorrede, jïh lea akte tjirkeme ihke saemien kultuvre jïh akte jielije saemien gïele evtiesuvvieh.

source: Ansvarlig politiker
sma: Politihkere gïen diedte

source: Tel.
sma: NSR

source: Marine næringer
sma: Marijne jielemh

source: Sametinget arbeider for
sma: Aarvoesjugniedimmieprogramme

source: et sterkt og allsidig næringsliv
sma: nænnoes jïh gellielaaketje jielemh buektiehtidh

source: et næringsliv som bygger på og tar hensyn til samisk kultur, natur og miljø
sma: jielemh utnedh mah våaroeminie utnieh jïh krööhkeste dam saemien kultuvrem, eatnemem jïh byjresem

source: et næringsliv som danner grunnlag for livskraftige lokalsamfunn der mennesker ønsker å bo
sma: jielemh utnedh mah våaromem beaja jielije voenges siebriedahkide, gusnie almetjh sïjhtieh årrodh

source: Samiske næringer har tradisjonelt vært knytta til naturen.
sma: Saemien jielemh leah aerpievuekien mietie eatnamasse ektiedamme orreme.

source: Samene har hentet levebrød og inntekt gjennom høsting av utmarksressurser, fiske, jordbruk og reindrift, som også har gitt råvarer til duodji og ulike videreforedlingsprodukter.
sma: Saemieh jieliemassem jïh baalhkam åådtjeme gosse vierhtieh miehtjiesdajveste veedtjeme, goh gööleme, jåartaburrieh jïh båatsoe, mah aaj ïebnh vytnesjæmman jïh ovmessie dorjesidie vadteme mejgujmie guhkiebasse evtiedamme.

source: Den samiske befolkningen tilpasser og utvikler seg uten å gi slipp på egen kultur.
sma: Dïhte saemien åålmege jïjtjemse sjïehtede jïh skearkege bielelen jïjtse kultuvrem luejhtedh.

source: Den smidige og kreative holdningen til endring og nytenking er en viktig verdi i samisk næringsutvikling også i dag.
sma: Dïhte sojjehtje jïh skaepiedihks vuajnoe jarkelæmman jïh orreussjedæmman lea akte vihkeles aarvoe saemien jielemeevtiedimmesne aaj daan biejjien.
